THEME_CHOICES = [
    ('Backend', 'Backend'),
    ('IOS', 'IOS'),
    ('Android', 'Android'),
    ('UI/UX дизайн', 'UI/UX дизайн'),
]

TYPES_CHOICES = [
    ('online', 'онлайн'),
    ('online+offline', 'онлайн+оффлайн'),
]

'''Узнать какие есть статусы мероприятий'''
STATUS_CHOICES = [
    ('future', 'будущие'),
    ('current', 'текущие (идет эфир)'),
    ('completed', 'завершенные')
]
COLOR_CHOICES = [
    ('1', '1'),
    ('2', '2'),
    ('3', '3')
]
CITY_CHOICES = [
    ('Москва', 'Москва'),
    ('Санкт-Петербург', 'Санкт-Петербург'),
    ('Калининград', 'Калининград'),
    ('Сочи', 'Сочи'),
    ('Екатеринбург', 'Екатеринбург'),
    ('Новосибирск', 'Новосибирск')
]
